[
   {
    "id": 1,
    "name": "Horno Artesanal de Ladrillo y Cemento",
    "brand": "Hornos Eche",
    "category": "Hornos de leña",
    "price": 0,
    "image": "imagenes/horno1.jpg",
    "description": "Horno artesanal de ladrillo caravista para panadería y pizzas. Ideal para hornear con leña, proporcionando un sabor y cocción únicos.",
    "specifications": [
        "Material de la cúpula: Cemento refractario",
        "Material de la base: Ladrillo caravista rojo",
        "Combustible: Leña",
        "Diseño: Tradicional con base y espacio para almacenamiento",
        "Dimensiones: Aproximadamente 1.20 x 1.20 x 1.50 metros (ancho x fondo x alto)",
        "Uso: Exterior o interior con ventilación adecuada"
    ],
    "features": [
        "Construcción robusta y duradera",
        "Capacidad de retención de calor para cocciones prolongadas",
        "Ideal para pizzas, panes, asados y más",
        "Estética rústica y tradicional",
        "Espacio inferior para leña y utensilios",
        "Fácil de usar y mantener"
    ],
    "featured": true
},
    {
    "id": 2,
    "name": "Horno de pollo caravista, Ladrillo Artesanal",
    "brand": "Hornos Eche",
    "category": "Parrillas y asadores",
    "price": 0,
    "image": "imagenes/horno2.jpg",
    "description": "Parrilla de ladrillo construida artesanalmente, ideal para asados y barbacoas en espacios interiores o exteriores cubiertos. Su diseño robusto permite una excelente distribución del calor.",
    "specifications": [
        "Material: Ladrillo caravista rojo y concreto",
        "Diseño: Estructura de base con espacio de trabajo y chimenea piramidal",
        "Uso: Para asar carnes, vegetales y otros alimentos",
        "Combustible: Carbón o leña",
        "Área de cocción: Amplia parrilla empotrada",
        "Dimensiones: Aproximadamente 2.00 x 1.00 x 2.20 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Construcción sólida y duradera",
        "Gran capacidad para cocinar para varias personas",
        "Estética rústica y profesional",
        "Fácil de limpiar y mantener",
        "Espacio de almacenamiento inferior para leña o utensilios",
        "Diseño integrado para cocinas o terrazas"
    ],
    "featured": false
},
    {
    "id": 3,
    "name": "Horno de pollo caravista , parrilla y una freidora",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno3.jpg",
    "description": "Conjunto de parrilla y horno de ladrillo empotrado, ideal para crear una estación de cocción completa. Su diseño modular permite asar y hornear simultáneamente, perfecto para uso profesional o doméstico.",
    "specifications": [
        "Material: Ladrillo rústico y refractario",
        "Configuración: Dos parrillas o áreas de cocción y un horno central",
        "Uso: Para asados, pizzas, pan y otras preparaciones",
        "Combustible: Leña o carbón",
        "Acabado interior: Revestimiento de azulejos blancos en el horno",
        "Dimensiones: Aproximadamente 3.50 x 0.80 x 2.50 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño multifuncional para diversas preparaciones",
        "Construcción robusta y de alta durabilidad",
        "Estética rústica y profesional",
        "Amplios espacios para asar y hornear",
        "Áreas de almacenamiento inferiores para leña y utensilios",
        "Integrable en cualquier diseño de cocina o área de parrilla"
    ],
    "featured": true
},
   {
    "id": 4,
    "name": "Horno de pollo Caravista",
    "brand": "Hornos Eche",
    "category": "Parrillas y asadores",
    "price": 0,
    "image": "imagenes/horno4.jpg",
    "description": "Imponente módulo parrillero doble de ladrillo, con dos chimeneas y múltiples espacios de cocción. Perfecto para eventos o uso intensivo en áreas de barbacoa cubiertas.",
    "specifications": [
        "Material: Ladrillo caravista rojo y refractario",
        "Diseño: Módulo doble con dos chimeneas",
        "Uso: Múltiples parrillas para asar, hornear y ahumar",
        "Combustible: Leña o carbón",
        "Estética: Rústica y tradicional",
        "Dimensiones: Aproximadamente 3.00 x 1.00 x 2.80 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Gran capacidad para cocinar simultáneamente",
        "Doble chimenea para un mejor control de humos",
        "Construcción sólida y duradera",
        "Múltiples arcos de cocción y hornos",
        "Diseño versátil para diversas preparaciones",
        "Espacios inferiores para almacenamiento de leña"
    ],
    "featured": false
},
   {
    "id": 5,
    "name": "Horno de  Ladrillo y Porcelanato",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno6.jpg",
    "description": "Impresionante estación modular de cocción con múltiples parrillas y hornos, construida con ladrillos y revestida con porcelanato de efecto madera. Ideal para cocinas o áreas de barbacoa de diseño moderno.",
    "specifications": [
        "Material: Ladrillo, porcelanato y refractarios",
        "Configuración: Múltiples parrillas, hornos o fogones",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Porcelanato de gran formato",
        "Estética: Moderna y minimalista",
        "Dimensiones: Módulo personalizable de aproximadamente 4.00 x 1.00 x 2.50 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño elegante y contemporáneo",
        "Múltiples áreas de trabajo y cocción",
        "Construcción robusta y de alta durabilidad",
        "Fácil de limpiar gracias al revestimiento de porcelanato",
        "Amplios espacios para almacenamiento inferior",
        "Personalizable para adaptarse a cualquier espacio"
    ],
    "featured": false
},
    {
    "id": 6,
    "name": "Horno de Pollo con parrilla y enchapado",
    "brand": "Hornos Eche",
    "category": "Parrillas y asadores",
    "price": 0,
    "image": "imagenes/horno7.jpg",
    "description": "Parrilla empotrada de diseño funcional, construida con concreto y revestida con azulejos para una fácil limpieza. Ideal para espacios interiores o exteriores cubiertos.",
    "specifications": [
        "Material: Concreto y ladrillo refractario",
        "Acabado: Azulejos de cerámica color claro",
        "Uso: Para asados y barbacoas",
        "Combustible: Carbón o leña",
        "Diseño: Módulo doble con una parrilla y un área de trabajo",
        "Dimensiones: Aproximadamente 2.50 x 0.70 x 1.80 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Construcción sólida y duradera",
        "Superficie de trabajo y estante de almacenamiento",
        "Fácil de limpiar gracias al revestimiento de azulejos",
        "Ideal para cocinas o áreas de ocio",
        "Estética limpia y funcional",
        "Amplia capacidad de cocción"
    ],
    "featured": false
},
    {
    "id": 7,
    "name": "Horno de Pollo enchapado con ceramica con una parrilla ",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno8.jpg",
    "description": "Estación de cocción modular construida con un diseño moderno, revestida con azulejos de mosaico que le dan un acabado único. Ideal para cocinas, restaurantes o áreas de parrilla con un toque distintivo.",
    "specifications": [
        "Material: Ladrillo, concreto y azulejos de mosaico",
        "Configuración: Múltiples espacios para parrilla y hornos",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Azulejos de mosaico en tonos neutros",
        "Estética: Moderna y decorativa",
        "Dimensiones: Aproximadamente 3.50 x 0.80 x 2.50 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño atractivo y funcional",
        "Múltiples áreas de trabajo y cocción",
        "Construcción sólida y duradera",
        "Fácil de limpiar y mantener",
        "Espacios inferiores para almacenamiento",
        "Personalizable para adaptarse a cualquier espacio"
    ],
    "featured": false
},
   {
    "id": 8,
    "name": "Horno de Pollo y Parrilla Multifuncional con Acabado Rústico",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno9.jpg",
    "description": "Estación de cocción modular de ladrillo y concreto, con espacios separados para asar a la parrilla y hornear. El acabado exterior de ladrillo visto le da un aspecto rústico y clásico. Es una opción ideal para aquellos que necesitan múltiples zonas de cocción en un solo lugar.",
    "specifications": [
        "Material: Ladrillo refractario, concreto y cemento",
        "Configuración: Tres módulos de cocción: uno para horno y dos para parrilla, con una chimenea central y espacios de almacenamiento inferiores",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Ladrillo visto y terminaciones de cemento",
        "Estética: Rústica y tradicional",
        "Dimensiones: 4.00 m x 0.90 m x 2.70 m (ancho x fondo x alto)"
    ],
   "features": [
        "Diseño espacioso que permite cocinar grandes cantidades de comida",
        "Construcción duradera con materiales resistentes al calor",
        "Versatilidad para asar, hornear y ahumar en un solo módulo",
        "Personalizable para adaptarse a cualquier espacio",
        "Espacios de almacenamiento inferiores"
    ],
    "featured": false
},
   {
    "id": 9,
    "name": "Módulo de Parrilla y Horno Doble con Revestimiento en Porcelanato",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno9.jpg",
    "description": "Estación de cocina modular con un diseño minimalista y moderno. Cuenta con dos espacios de cocción independientes: una parrilla y un horno. El revestimiento en porcelanato de imitación madera le da un acabado limpio y cálido, ideal para cocinas interiores o espacios de parrilla que busquen un toque elegante.",
    "specifications": [
        "Material: Ladrillo refractario, concreto y porcelanato",
        "Configuración: Dos módulos de cocción (uno grande, uno pequeño) con chimeneas internas y espacios de almacenamiento inferiores",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Porcelanato de imitación madera",
        "Estética: Moderna y minimalista",
        "Dimensiones: Aproximadamente 3.20 x 0.70 x 2.20 metros (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño elegante y de fácil mantenimiento",
        "Dos áreas de cocción para diferentes tipos de alimentos",
        "Construcción sólida y duradera",
        "Encimera de concreto pulido para trabajo o servir",
        "Espacios inferiores para almacenamiento de leña y utensilios"
    ],
    "featured": false
},
   {
    "id": 10,
    "name": "Parrilla de Ladrillo Refractario con Encimera de Concreto y Almacenamiento",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno10.jpg",
    "description": "Una parrilla robusta y funcional, ideal para exteriores o cocinas amplias. Construida con ladrillo refractario, esta parrilla ofrece una excelente retención del calor. Cuenta con una encimera de concreto pulido que sirve como área de trabajo y un diseño que integra espacio para el almacenamiento de leña.",
    "specifications": [
        "Material: Ladrillo refractario y concreto",
        "Configuración: Parrilla de un solo espacio con cámara de combustión amplia",
        "Uso: Ideal para cocción a la leña o carbón",
        "Acabado exterior: Ladrillo refractario visto",
        "Estética: Industrial y funcional",
        "Dimensiones: Aproximadamente 2.50 m x 0.80 m x 2.20 m (ancho x fondo x alto)"
    ],
    "features": [
        "Gran capacidad para cocinar",
        "Construcción duradera y resistente al calor",
        "Área de trabajo funcional en la encimera de concreto",
        "Compartimento para almacenamiento de leña",
        "Fácil mantenimiento"
    ],
    "featured": false
},
   {
    "id": 11,
    "name": "Módulo de Cocina Exterior con Horno de Cúpula y Parrilla",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno11.jpg",
    "description": "Un completo módulo de cocina exterior que combina funcionalidad y un diseño estético. Cuenta con una gran parrilla de tres cuerpos y un horno de cúpula independiente, ambos revestidos con azulejos de mosaico en tonos marrones y beige. Ideal para quienes buscan un espacio versátil para asar, hornear pizzas o pan, y tener un área de cocción completa en el exterior.",
    "specifications": [
        "Material: Ladrillo, concreto y azulejos de mosaico",
        "Configuración: Parrilla de tres cuerpos, horno de cúpula y espacios de almacenamiento inferiores",
        "Uso: Cocción a la leña y carbón",
        "Acabado exterior: Azulejos de mosaico en tonos neutros",
        "Estética: Moderna y multifuncional",
        "Dimensiones: Aproximadamente 4.50 m x 1.00 m x 2.50 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño integral con parrilla y horno",
        "Horno de cúpula para pizza, pan y otros horneados",
        "Gran espacio de parrilla para eventos o familias grandes",
        "Construcción sólida y duradera",
        "Estética atractiva y fácil de limpiar"
    ],
    "featured": true
},
   {
    "id": 12,
    "name": "Parrilla de Ladrillo Multifuncional de Dos Niveles",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno12.jpg",
    "description": "Una imponente parrilla modular construida completamente con ladrillo visto. Su diseño de dos niveles y múltiples compartimentos la hace ideal para cocinar diferentes tipos de alimentos a distintas temperaturas. La estructura en forma de escalera le da un toque distintivo y tradicional, perfecto para un patio o cocina exterior.",
    "specifications": [
        "Material: Ladrillo y concreto",
        "Configuración: Múltiples espacios para parrilla con diferentes alturas y chimeneas superiores",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Ladrillo visto en tonos rojizos",
        "Estética: Tradicional y funcional",
        "Dimensiones: Aproximadamente 3.00 m x 0.80 m x 2.50 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño escalonado único",
        "Múltiples zonas de cocción simultáneas",
        "Construcción sólida y de gran durabilidad",
        "Compartimentos inferiores para almacenamiento de leña",
        "Fácil integración en cualquier espacio rústico"
    ],
    "featured": false
},
   {
    "id": 13,
    "name": "Módulo de Cocina con Parrilla, Horno y Espacio de Almacenamiento",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno13.jpg",
    "description": "Estación de cocción modular que combina un diseño moderno con funcionalidad. Revestida con azulejos de imitación madera, esta estructura integra una parrilla, un horno y un amplio espacio de almacenamiento o para fregadero. El acabado le da un aspecto cálido y elegante, perfecto para un área de cocina moderna en interiores o exteriores.",
    "specifications": [
        "Material: Ladrillo, concreto y porcelanato de imitación madera",
        "Configuración: Parrilla, horno, y un espacio de almacenamiento o fregadero con un revestimiento de azulejos blancos",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Porcelanato de imitación madera y azulejos blancos",
        "Estética: Moderna y multifuncional",
        "Dimensiones: Aproximadamente 4.00 m x 0.80 m x 2.50 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño integral y versátil",
        "Combina área de cocción y de trabajo",
        "Construcción sólida y de fácil mantenimiento",
        "Espacios inferiores para almacenamiento",
        "Acabado estético y moderno"
    ],
    "featured": false
},
   {
    "id": 14,
    "name": "Parrilla de Ladrillo Clásica con Diseño de Chimenea",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno14.jpg",
    "description": "Una parrilla de diseño clásico y atemporal, construida enteramente con ladrillos. Su estructura robusta incluye una amplia zona de cocción y una chimenea en forma de pirámide que garantiza una excelente salida de humo. Es ideal para aquellos que buscan una parrilla tradicional y funcional para su hogar o jardín, con un toque rústico y duradero.",
    "specifications": [
        "Material: Ladrillo, concreto y azulejos blancos",
        "Configuración: Espacio de parrilla único con base de ladrillo visto",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Ladrillo visto y detalles de azulejos blancos en la base",
        "Estética: Tradicional y rústica",
        "Dimensiones: Aproximadamente 2.00 m x 0.80 m x 2.50 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño clásico y robusto",
        "Buena ventilación para el humo",
        "Construcción duradera y resistente al calor",
        "Fácil de usar y mantener",
        "Compartimento inferior para el carbón o la leña"
    ],
    "featured": false
},
   {
    "id": 15,
    "name": "Parrilla de Ladrillo con Spiedo y Acabados de Lujo",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno15.jpg",
    "description": "Una parrilla de alta gama diseñada para una experiencia de asado profesional. Equipada con un sistema de spiedo para cocción rotativa, esta parrilla se destaca por sus elegantes arcos de ladrillo visto y su revestimiento de azulejos que imitan la madera. Incluye un nicho lateral con puerta metálica, ideal para guardar utensilios o accesorios de parrilla. Es la opción perfecta para quienes buscan un equipo funcional, duradero y con un diseño sofisticado para su área de parrilla.",
    "specifications": [
        "Material: Ladrillo, concreto, azulejos y acero inoxidable",
        "Configuración: Parrilla central con spiedo y espacio de almacenamiento lateral",
        "Uso: Cocción a la leña o carbón, ideal para pollos a la brasa o carnes grandes",
        "Acabado exterior: Azulejos de imitación madera y arcos de ladrillo visto",
        "Estética: Sofisticada y moderna",
        "Dimensiones: Aproximadamente 2.80 m x 0.80 m x 2.20 m (ancho x fondo x alto)"
    ],
    "features": [
        "Sistema de spiedo incorporado",
        "Diseño elegante con arcos de ladrillo",
        "Construcción sólida y de fácil mantenimiento",
        "Espacio lateral para almacenamiento",
        "Ideal para cocción rotativa y asados"
    ],
    "featured": true
},
   {
    "id": 16,
    "name": "Módulo de Cocina Lineal con Múltiples Espacios de Cocción",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno16.jpg",
    "description": "Una imponente estación de cocción de diseño lineal y minimalista, ideal para cocinas industriales, restaurantes o espacios de parrilla de gran escala. La estructura cuenta con múltiples hornos o parrillas de ladrillo refractario, enchapados con cerámica en tonos claros y una franja decorativa que le da un toque distintivo. Su diseño funcional permite cocinar grandes cantidades de alimentos de forma simultánea.",
    "specifications": [
        "Material: Ladrillo, concreto y azulejos de cerámica",
        "Configuración: Estación de cocción larga con varios nichos para parrillas y hornos",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Azulejos de cerámica en tonos beige con una franja roja",
        "Estética: Minimalista y funcional",
        "Dimensiones: Aproximadamente 5.00 m x 0.90 m x 2.20 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño de gran escala",
        "Múltiples áreas de trabajo para cocción simultánea",
        "Construcción sólida y duradera",
        "Espacios inferiores para almacenamiento",
        "Fácil de limpiar y mantener"
    ],
    "featured": false
},
   {
    "id": 17,
    "name": "Horno de Ladrillo Multifuncional con Diseño Escalado",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno17.jpg",
    "description": "Una impresionante estación de cocción con un diseño audaz y funcional. La estructura principal está enchapada con azulejos de cerámica de color naranja, creando un efecto visual llamativo. Cuenta con un gran horno abovedado y un espacio de parrilla lateral, ideal para asados y horneados. La chimenea escalonada no solo es funcional, sino que también añade un elemento arquitectónico distintivo, perfecto para patios o áreas de terraza.",
    "specifications": [
        "Material: Ladrillo, concreto y azulejos de cerámica",
        "Configuración: Horno de bóveda grande y parrilla lateral",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Azulejos de cerámica brillante en color naranja",
        "Estética: Moderna y llamativa",
        "Dimensiones: Aproximadamente 3.50 m x 1.00 m x 3.00 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño arquitectónico único con chimenea escalonada",
        "Horno de gran capacidad para pizzas y pan",
        "Construcción sólida y duradera",
        "Espacios inferiores para almacenamiento",
        "Acabado brillante y fácil de limpiar"
    ],
    "featured": true
},
   {
    "id": 18,
    "name": "Módulo de Cocina con Parrillas Múltiples y Acabado Moderno",
    "brand": "Hornos Eche",
    "category": "Módulos de cocción",
    "price": 0,
    "image": "imagenes/horno18.jpg",
    "description": "Una imponente estación de cocción con un diseño escalonado y revestimiento de azulejos que imitan la madera. La estructura cuenta con dos espacios de parrilla de ladrillo refractario de diferentes tamaños, ideales para cocinar simultáneamente. Su estética moderna y funcional se adapta perfectamente a espacios de parrilla contemporáneos, ofreciendo una solución completa para asados y eventos.",
    "specifications": [
        "Material: Ladrillo refractario, concreto y azulejos de imitación madera",
        "Configuración: Dos parrillas de diferentes tamaños y chimenea escalonada",
        "Uso: Cocción a la leña o carbón",
        "Acabado exterior: Azulejos de porcelanato de imitación madera en tonos marrones",
        "Estética: Moderna y funcional",
        "Dimensiones: Aproximadamente 4.00 m x 0.90 m x 2.50 m (ancho x fondo x alto)"
    ],
    "features": [
        "Diseño escalonado llamativo",
        "Múltiples áreas de cocción para asar simultáneamente",
        "Construcción sólida y duradera",
        "Espacios inferiores para almacenamiento",
        "Fácil de limpiar y mantener"
    ],
    "featured": false
}
   
]
